{
    "english": {
        "Nav_title1": "Home",
        "Nav_title2": "About Us",
        "Nav_title3": "Contact",
        "haader_title": "Discover Uzbekistan with Us",
        "hero_btn": "contact us",
        "our_service": "Our Service",
        "ticet_bron": " We book all kinds of national  tickets for your destination.",
        "ticet_booking": "Ticket Booking",
        "hotel_bron": "You can easily book according to your budget hotel by our website.",
        "hotel_booking":"Hotel Booking",
        "tour_plan":"Tour Plan",
        "tour_body":" We provide you the best plan within a short time. Explore more.",
        "popular_location":"Our Popular Destinations",
        "best_service":"We always offer you the best service",
        "best_service_body":"We always try to make our customers happy. We provide all kinds of facilities. Your satisfaction is our main priority.",
        "experienced_professionals":"Experienced Professionals",
        "happy_travels":"Happy Travellers",
        "place_visit":"Places Visited",
        "travel_history":"Travel History",
        "best_places":"Best Places For You",
        "city_info1":"The perfect city to see the old town and the beautiful ancient buildings and feel the atmosphere...",
        "city_info2":"If you want to know how great the Timurid dynasty is, visit Samarkand....",
        "city_info3":"if you want to go to the city with the most historical monuments, this is definitely Khiva ....",
        "city_info4":"Shahimardon is one of the most beautiful places in Uzbekistan. The city is 55 km south of Fergana, above sea level.",
        "city_info5":"History of Tashkent · Ancient Tashkent · Shoshtepa · Choch city · Arab conquerors · Shosh in the Samoni period ....",
        "city_info6":"Kokan is the oldest city on the Great Silk Road. The city is rich in sumptuous monuments and magnificent madrasahs....",
        "city_info7":"The city of Andijan is the birthplace of the famous representative of Uzbek poetry, the founder of the Mughal dynasty, the general and ruler Babur ....",
        "city_info8":"If you want to see real Uzbek values ​​and a city surrounded by trees, this is Margilon....",
        "bron_qilish":"booking",
        "day":"day"

    },
    "русский": {
        "Nav_title1": "Домашняя страница",
        "Nav_title2": "O Hас",
        "Nav_title3": "Kонтакт",
        "haader_title": "Открой Узбекистан вместе с нами",
        "hero_btn": "Cвязаться C Hами",
        "our_service": "Наш сервис",
        "ticet_bron": "Мы бронируем все виды национальных билетов для вашего место назначения.",
        "ticet_booking": "Бронирование билетов",
        "hotel_bron": "Вы можете легко забронировать отель в соответствии с вашим бюджетом на нашем сайте.",
        "hotel_booking":"Бронирование отелей",
        "tour_plan":"План тура",
        "tour_body":"Мы предоставим вам лучший план в течение короткого времени. Узнайте больше. ",
        "popular_location":"Наши популярные направления",
        "best_service":"Мы всегда предлагаем вам лучший сервис",
        "best_service_body":"Мы всегда стараемся сделать наших клиентов счастливыми. Мы предоставляем все виды удобства. Ваше удовлетворение является нашим главным приоритетом.",
        "experienced_professionals":"Oпытные Cпециалисты",
        "happy_travels":"Счастливые путешественники",
        "place_visit":"Посещенные места",
        "travel_history":"История путешествий",
        "best_places":"Лучшие Mеста Для Tебя",
        "city_info1":"Идеальный город, чтобы увидеть старый город и красивые старинные здания и почувствовать атмосферу...",
        "city_info2":"Если вы хотите узнать, насколько велика династия Тимуридов, посетите Самарканд....",
        "city_info3":"если вы хотите поехать в город с наибольшим количеством исторических памятников, то это однозначно Хива....",
        "city_info4":"Шахимардон – одно из красивейших мест Узбекистана. Город находится в 55 км к югу от Ферганы, над уровнем моря.",
        "city_info5":"Ташкентские Тарики · Древний Ташкент · Шоштепа · Город Чоч · Арабские завоеватели · Шош в эпоху сомонитов....",
        "city_info6":"Кokand – старейший город на Великом шелковом пути. Город богат роскошными памятниками и великолепными медресе....",
        "city_info7":"Город Андижан – родина известного представителя узбекской поэзии, основателя династии Великих Моголов, полководца и правителя Бабура....",
        "city_info8":"Если вы хотите увидеть настоящие узбекские ценности и город, окруженный деревьями, это Маргилон....",
        "bron_qilish":"размещение заказа",
        "day":"день"
    },
    "uzbek": {
        "Nav_title1": "Bosh Sahifa",
        "Nav_title2": "Biz Haqimizda",
        "Nav_title3": "Aloqa",
        "haader_title": "O'zbekiston Biz bilan Kashf qiling",
        "hero_btn": "Biz bilan Bog'lanish",
        "our_service": "Bizning xizmatimiz",
        "ticet_bron": "Siz uchun barcha turdagi milliy chiptalarni bron qilamiz maqsad.",
        "ticet_booking": "Chipta bron qilish",
        "hotel_bron": "Bizning veb-saytimizda siz o'zingizning byudjetingiz bo'yicha mehmonxonani osongina bron qilishingiz mumkin.",
        "hotel_booking":"Mehmonxonani bron qilish",
        "tour_plan":"Tur rejasi",
        "tour_body":"Biz sizga qisqa vaqt ichida eng yaxshi rejani taqdim etamiz. Ko'proq o'rganing. ",
        "popular_location":"Bizning mashhur yo'nalishlarimiz",
        "best_service":"Biz sizga har doim eng yaxshi xizmatni taklif qilamiz",
        "best_service_body":"Biz doimo mijozlarimizni xursand qilishga harakat qilamiz. Biz barcha turlarni taqdim etamiz ob'ektlar. Sizning mamnunligimiz bizning asosiy ustuvorligimizdir.",
        "experienced_professionals":"Tajribali Mutaxassislar",
        "happy_travels":"Baxtli sayohatchilar",
        "place_visit":"Tashrif buyurilgan joylar",
        "travel_history":"Sayohat tarixi",
        "best_places":"Siz Uchun Eng Yaxshi Joylar",
        "city_info1":"Kohna shaharni va gozal qadimiy imoratlarni korishingiz uchun va u yer atmasferasini his qilishingiz uchun mukammal shahar ....",
        "city_info2":"Temuriylar sulolasi qanchalik buyukligini bilmoqchi bolsangiz samarqandaga tashrif buyuring ....",
        "city_info3":"agarda siz eng kop tarixiy obidalar bor bolgan shaharga bormoqchi bolsangiz bu albatta xiva ....",
        "city_info4":"Shohimardon Ozbekistonning eng gozal maskanlaridan biridir. Shahar Fargʻonadan 55 km janubda, dengiz sathidan ....",
        "city_info5":"Toshkent tarixi · Qadimgi Toshkent · Shoshtepa · Choch shahri · Arab istilochilari · Shosh Somoniylar davrida ....",
        "city_info6":"Qoqon Buyuk Ipak yolidagi eng qadimiy shahar. Shahar hashamatli yodgorliklarga va ulugvor madrasalarga boy ....",
        "city_info7":"Andijon shahri - ozbek sheʼriyatining taniqli vakili, Mugallar sulolasining asoschisi, sarkarda va hukmdor Boburning vatani ....",
        "city_info8":"haqiqiy ozbek qadriyatlarini va daraxtlar bilan oralgan shaharni kormoqchi bolsangiz bu margilon ....",
        "bron_qilish":"bron qilish",
        "day":"kun"
    }
}